define({
  "_widgetLabel": "Swipe",
  "swipeText": "Θεματικό επίπεδο σάρωσης",
  "spyglassText": "Επιλέξτε το θεματικό επίπεδο που θα εμφανίζεται στο spyglass",
  "disableTips": "Κάντε κλικ για απενεργοποίηση του εργαλείου swipe",
  "enableTips": "Κάντε κλικ για ενεργοποίηση του εργαλείου swipe",
  "defaultLayerHolder": "Κλικ για επιλογή",
  "selectLayers": "Επιλογή θεματικών επιπέδων",
  "miniTips": "Καθορισμός θεματικού επιπέδου σάρωσης",
  "nItemsSelected": "θεματικά επίπεδα επιλεγμένα",
  "showList": "εμφάνιση λίστας θεματικών επιπέδων",
  "hideList": "απόκρυψη λίστας θεματικών επιπέδων"
});