define({
  "showLegend": "Εμφάνιση υπομνήματος",
  "controlPopupMenuTitle": "Επιλέξτε ποιες ενέργειες θα εμφανίζονται στο μενού του περιεχομένου του περιβάλλοντος των θεματικών επιπέδων.",
  "zoomto": "Εστίαση",
  "transparency": "Διαφάνεια",
  "setVisibilityRange": "Ορισμός κλίμακας εμφάνισης",
  "controlPopup": "Ενεργοποίηση/Απενεργοποίηση αναδυόμενου παραθύρου",
  "moveUpAndDown": "Μετακίνηση προς τα επάνω/Μετακίνηση προς τα κάτω",
  "attributeTable": "Προβολή στον πίνακα περιγραφικών γνωρισμάτων",
  "url": "Περιγραφή/Εμφάνιση λεπτομερειών στοιχείου/Λήψη",
  "showHideLabels": "Εμφάνιση/Απόκρυψη ετικετών",
  "expandAllLayers": "Ανάπτυξη όλων των θεματικών επιπέδων",
  "expandAllLayersByDefault": "Ανάπτυξη όλων των θεματικών επιπέδων με βάση τις προεπιλεγμένες ρυθμίσεις",
  "layerSelectorTitle": "Επιλέξτε ποια θεματικά επίπεδα θα εμφανίζονται στη λίστα.",
  "showTitle": "Εμφάνιση τίτλου",
  "showBasemap": "Εμφάνιση υποβάθρου"
});