define({
  "_widgetLabel": "Шторка",
  "swipeText": "Приховати шар",
  "spyglassText": "Виберіть шар, який буде відображатися в режимі підзорної труби",
  "disableTips": "Клацніть для деактивації інструменту приховування",
  "enableTips": "Клацніть для активації інструменту приховування",
  "defaultLayerHolder": "Клацніть для вибору",
  "selectLayers": "Вибрати шари",
  "miniTips": "Задати приховуваний шар",
  "nItemsSelected": "шар (шари) вибрано",
  "showList": "показати список шарів",
  "hideList": "приховати список шарів"
});