define({
  "showLegend": "Показати легенду",
  "controlPopupMenuTitle": "Вибрати, які дії будуть відображатися у контекстному меню шару",
  "zoomto": "Масштабувати до",
  "transparency": "Прозорість",
  "setVisibilityRange": "Задати діапазон видимості",
  "controlPopup": "Активувати/деактивувати спливаюче вікно",
  "moveUpAndDown": "Перемістити вгору/перемістити вниз",
  "attributeTable": "Переглянути у таблиці атрибутів",
  "url": "Опис/Показати детальну інформацію про елемент/Завантажити",
  "showHideLabels": "Показати/приховати шари",
  "expandAllLayers": "Розгорнути всі шари",
  "expandAllLayersByDefault": "Розгорнути всі шари за замовчуванням",
  "layerSelectorTitle": "Вибрати, які шари будуть відображатися у списку",
  "showTitle": "Показати заголовок",
  "showBasemap": "Показати базову карту"
});