define({
  "_widgetLabel": "Шторка",
  "swipeText": "Спрятать слой",
  "spyglassText": "Выберите слой, который будет отображаться через увеличительное стекло",
  "disableTips": "Щелкните, чтобы отключить инструмент Шторка",
  "enableTips": "Щелкните, чтобы включить инструмент Шторка",
  "defaultLayerHolder": "Щелкните, чтобы выбрать",
  "selectLayers": "Выберите слои",
  "miniTips": "Установить какой слой спрятать",
  "nItemsSelected": "слоев выделено",
  "showList": "показать список слоев",
  "hideList": "скрыть список слоев"
});