define({
  "_widgetLabel": "Вибір",
  "showActions": "Показати дії по вибраних об'єктах",
  "toggleSelectability": "Клацніть для перемикання доступності для вибору",
  "showSelectedFeatures": "Клацніть, щоб показати вибрані об'єкти",
  "actionsTitle": "Дії з вибору",
  "turnonAll": "Зробити всі шари, доступними для вибору",
  "turnoffAll": "Зробити всі шари, недоступними для вибору",
  "toggleSelect": "Управляти доступністю для вибору для всіх шарів",
  "singleSelect": "Зробити це єдиним шаром, доступним для вибору",
  "enableByDefault": "Активувати інструмент вибору за замовчуванням"
});