{
	"splash": {
		"splashContent": "<h1 style='margin-top: 0px; margin-bottom:1em; margin-right:5px'>Welcome to EnviroAtlas</h1><div style='padding:5px;font-size:large'>What do you want to do today?</div><div style='padding:5px;font-size:x-large'>Button Button Button</div><div>By using the EnviroAtlas interactive map, you acknowledge the limitations outlined in our disclaimer. <a href=''>Read full Disclaimer</a>",
        "disclaimerContent": "<h1 style='margin-top: 0px; margin-bottom:1em; margin-right:5px'>EnviroAtlas Disclaimer</h1><div style='padding:5px;'><ul style='padding-right:20px;'><li><b>It is the responsibility of the user to read and evaluate data limitations and restrictions especially with regard to intended use.</b> To the best of our knowledge, the data and information on this website are as accurate as possible, but no warranty expressed or implied is made regarding the accuracy or utility of the data for general or scientific purposes, nor shall the act of distribution constitute any such warranty. All modeled geographic data are, by their nature, imperfect; the data provided in EnviroAtlas should not be taken as absolute truth but as the best approximation of the truth based on best available data.</li><li><b>Neither EPA, EPA contractors, nor any other organizations cooperating with EPA assume any responsibility for damages or other liabilities</b> related to the accuracy, availability, use or misuse of the information provided on this website. EPA reserves the right to change information at any time without public notice. Any errors or omissions should be reported to the EnviroAtlas Team. We are always happy to hear your feedback and use that feedback for future enhancements.</li><li><b>For site-specific data, EnviroAtlas data will not replace “boots-on-the-ground measurements” or local knowledge. </b>Better data may be available from local sources.</li></ul></div>",
		"requireConfirm": false,
        "confirm": {
          "text": "I understand and agree to the terms and conditions of this disclaimer, do not show the disclaimer again.",
          "color": "#000",
          "transparency": 0
        },
        "showOption": true,
        "confirmEverytime": true,
        "contentVertical": "top",
        "size": {
          "mode": "wh",
          "wh": {
            "w": 800,
            "h": 500
          }
        },
        "background": {
          "mode": "color",
          "color": "#485566",
          "transparency": "0"
        },
        "button": {
          "color": "#518dca",
          "transparency": "0"
        }
	}
}
