define({
  "setSelectionColor": "Ορίστε το χρώμα επιλογής",
  "selectionMode": "Διαδραστική λειτουργία επιλογής",
  "partiallyWithin": "Μερικώς εντός",
  "whollyWithin": "Πλήρως εντός",
  "allowExport": "Να επιτρέπεται η εξαγωγή επιλεγμένων στοιχείων.",
  "layerToSelect": "Επιλογή των διαθέσιμων επιλέξιμων θεματικών επιπέδων",
  "includeRuntimeLayers": "Να επιτρέπεται η επιλογή θεματικών επιπέδων που δημιουργούνται κατά τον χρόνο εκτέλεσης.",
  "enableByDefault": "Ενεργοποίηση του κουμπιού επιλογής με βάση τις προεπιλεγμένες ρυθμίσεις"
});